<?php

return [
    'kenar' => 'Поперечный профиль',
    'metal_dubel'=>'Металлический дюбель',
    'asgy_sim'=>'Тяга подвеса',
    'gosha'=>'Пружинный зажим',
  
    'omega'=>'Несущий профиль Омега',
    'clip-in-clips'=>'Пружинная клипса',
    'clip-in-asgy-masa'=>'Клип-ин подвес кронштейн',
    'basys-takoz'=>'Клип-ин зажимная клипса',
    'clip-in-connection-piece'=>'Соединитель клип-ин профилей',
    'main-runner'=>'Основной несущий профиль',
    'le-profil'=>'L-образный угловой профиль'
    
];
